const currencyConditions=[
	"1.Страховые обязательства в сумах, страховая премия в сумах (включая случаи, когда страховая премия и страховая сумма рассчитываются с иностранной валюты по фиксированному курсу)",
        "2.Страховые обязательства в иностранной валюте, страховая премия в иностранной валюте",
        "3.Страховые обязательства в сумах в пересчете с иностранной валюты на день оплаты страхового возмещения, страховая премия в сумах в пересчете с иностранной валюты на день оплаты",
        "4.Страховые обязательства в иностранной валюте, страховая премия в сумах в пересчете с иностранной валюты на день оплаты",
        "5.Страховые обязательства в сумах в пересчете с иностранной валюты на день оплаты, страховая премия в иностранной валюте"
];

export default currencyConditions;